export const ABOUTTOPCARD = [
	{
		id: 1,
		title: 'Для новичков',
		text: 'Чат для тех кто хочет пообщаться с единомышленниками-инвесторами, ' +
			'вступайте по ссылке ниже, бесплатно, неограниченно',
		participants: '125245 участников'
	},
	{
		id: 2,
		title: 'Закрытый канал',
		text: 'Закрытый канал с онлайн-обучением, общением 24/7 и реальными сделками: точка входа цель.',
		participants: '125245 участников'
	},
	{
		id: 3,
		title: 'Наставничество',
		text: 'Это уникальная возможность для тех, кто хочет понять как устроен рынок и действовать ' +
			'по собственной стратегии, которая будет сформирована в итоге.'
	}
]